<!-- generado por HTML@txtMap, v0.3/ v0.46 20080803
! Thu Nov 26 11:46:36 2009<br>-->


<html><head><title>Sala de reuniones</title></head><body>
<h1>Sala de reuniones</h1><P>
<br>Un gran tapete antigravitatorio sirve de soporte para las deliberaciones que tienen lugar en esta parte de la nave. El zumbido de los motores antigravedad, apenas audible a trav&eacute;s de las paredes met&aacute;licas, se expande agradablemente por la habitaci&oacute;n. Dos lugares ligeramente elevados, reservados para el comandante y el primer oficial, destacan en uno de los extremos del &oacute;valo que forma el tapete. El resto de lugares se encuentra en su mayor&iacute;a vac&iacute;o, tan s&oacute;lo uno lo ocupa el oficial de operaciones especiales.
<P>

<ul>Objetos:
<li><b>laggan</b>[stc](El primer oficial es el tipo de Alkrano que vuelve a ser muy popular entre los puestos militares de hoy en d&iacute;a. Si bien su historial resulta impecable, tiene una cierta tendencia beligerante. Esto se pone de manifiesto cuando la nave se encuentra bajo su mando, tiempo durante el cual los escudos siempre est&aacute;n activos, a&uacute;n a pesar del elevado consumo de energ&iacute;a que ello supone... y del hecho de que hace m&aacute;s de 100 sarksecs que los Alkranos viven en armon&iacute;a en la galaxia Alkrana (mejor dicho Galera, ahora que todos los planetas de la gran galaxia viven en paz).)
<li><b>lugares</b>[stc](Son prominencias antigravitatorias, una simple manera de conservar las tradiciones del mando en un nav&iacute;o de guerra.)
<li><b>ngarr</b>[stc](El oficial de operaciones especiales es un h&aacute;bil maestro del disfraz, su cuerpo ha sido modificado gen&eacute;ticamente para mutar a voluntad en cuanto a su aspecto exterior. Aunque no todos los Alkranos estar&iacute;an dispuestos a sufrir una modificaci&oacute;n de tal calibre, oficiales de la abnegaci&oacute;n y coraje de ngarr lo hacen voluntariamente.)
<li><b>tapete</b>[stc](El t&iacute;pico tapete antigravitatorio, mucho m&aacute;s c&oacute;modo que andar arrastr&aacute;ndose por el suelo, d&oacute;nde va a parar.)
</ul>

<P><ul>Salidas:
<li><b>Ninguna</b>.
</ul><P></body></html>